Repository: Unipisa/U-Plant
Catalog: UPlant/Resources/SharedResource.*.resx
Languages: it_it

# Home_Index_1
source: Quick Menù
it_it: Menù Rapido

# Home_Index_2
source: New Accession
it_it: Nuova Accessione

# Home_Index_3
source: Accessions Extraction
it_it: Estrazione Accessioni

# Home_Index_4
source: Sorry but you do not have a role to access U-Plant services
it_it: Mi dispiace ma non hai un ruolo per accedere ai servizi di U-Plant

# Home_Index_5
source: Search Accessions
it_it: Ricerca Accessioni

# Home_Index_6
source: Individuals Extraction
it_it: Estrazione Individui

# Home_Index_7
source: Search Individuals
it_it: Ricerca Individui

# Home_Index_8
source: Species Extraction
it_it: Estrazione Specie

# Home_Index_9
source: Orto Botanico di Pisa Data
it_it: Dati Orto Botanico di Pisa

# Home_Index_10
source: Number of names accepted in U-Plant
it_it: Numero di nomi accettati in U-Plant

# Home_Index_11
source: Number of families cultivated in the garden
it_it: Numero di famiglie coltivate in Orto

# Home_Index_12
source: Number of genera grown in the garden
it_it: Numero di generi coltivati in Orto

# Home_Index_13
source: Number of species grown in the garden
it_it: Numero di specie coltivate in Orto

# Home_Index_14
source: Number of species grown in nursery
it_it: Numero di specie coltivate in nursery

# Home_Index_15
source: Number of species available in the Index Seminum
it_it: Numero di specie disponibili nell'Index Seminum

# Home_Index_16
source: Data Extraction
it_it: Estrazione Dati

# Global_Scientific_Name
source: Scientific Name
it_it: Nome Scientifico

# Home_Ricerca_Accessioni_1
source: Accession search
it_it: Ricerca Accessioni

# Global_Progressive
source: Progressive
it_it: Progressivo

# Global_Accession_Progressive
source: Accession Progressive
it_it: Progressivo Accessione

# Global_Old_Progressive
source: Old Progressive
it_it: Vecchio Progressivo

# Global_Old_Accession_Progressive
source: Old Accession Progressive
it_it: Vecchio Progressivo Accessione

# Global_Old_Individual_Progressive
source: Old Individual Progressive
it_it: Vecchio Progressivo Individuo

# Home_Ricerca_Accessioni_2
source: Start Date
it_it: Data Inizio

# Home_Ricerca_Accessioni_3
source: End Date
it_it: Data Fine

# Global_Material_Type
source: Material Type
it_it: Tipo di Materiale

# Global_Edit
source: Edit
it_it: Modifica

# Global_Add
source: Add
it_it: Aggiungi

# Global_Acquisition_Mode
source: Acquisition Mode
it_it: Modalità di Acquisizione

# Global_Taxonymic_Identity
source: Taxonymic Identity
it_it: Identità Tassonomica

# Global_Genus
source: Genus
it_it: Genere

# Global_Delete
source: Delete
it_it: Cancella

# Global_Question_Delete
source: Are you sure you want to delete this
it_it: Sei sicuro di voler cancellare questo/a

# Global_Select
source: Select
it_it: Seleziona

# Global_Species
source: Species
it_it: Specie

# Global_Country
source: Country
it_it: Nazione

# Global_Region
source: Region
it_it: Regione

# Global_Province
source: Province
it_it: Provincia

# Global_Details
source: Details
it_it: Dettagli

# Global_Detail
source: Detail
it_it: Dettaglio

# Global_Accession
source: Accession
it_it: Accessione

# Global_Individual
source: Individual
it_it: Individuo

# Global_Role
source: Role
it_it: Ruolo

# Global_Family
source: Family
it_it: Famiglia

# Global_User
source: User
it_it: Utente

# Global_Material_Origin
source: Material Origin
it_it: Origine del Materiale

# Global_Acquisition_Date
source: Acquisition Date
it_it: Data Acquisizione

# Global_Material_Status
source: Material Status
it_it: Stato del Materiale

# Global_Quantity
source: Quantity
it_it: Quantità

# Global_Taxonomic_Uncertainty
source: Taxonomic Uncertainty
it_it: Incertezza Tassonomica

# Global_Collection_Date
source: Collection Date
it_it: Data Raccolta

# Global_Location
source: Location
it_it: Località

# Global_Altitude
source: Altitude
it_it: Altitudine

# Global_Longitude
source: Longitude
it_it: Longitudine

# Global_Latitude
source: Latitude
it_it: Latitudine

# Global_Acquisition_Data
source: Acquisition Data
it_it: Dati Acquisizione

# Global_Donor_Supplier
source: Donor/Supplier
it_it: Donatore/Fornitore

# Global_Collector
source: Collector
it_it: Raccoglitore

# Global_Identified_By
source: Identified By
it_it: Identificato da

# Global_Notes
source: Notes
it_it: Note

# Global_Associated_Herbarium
source: Associated Herbarium
it_it: Erbario Associato

# Global_Not_Defined
source: Not Defined
it_it: Non Definita

# Global_Municipality
source: Municipality
it_it: Comune

# Global_Specific_Name
source: Specific Name
it_it: Nome Specifico

# Global_Species_Authors
source: Species Authors
it_it: Autori Specie

# Global_Subspecies
source: Subspecies
it_it: Subspecie

# Global_Subspecies_Authors
source: Subspecies Authors
it_it: Autori Subspecie

# Global_Variety
source: Variety
it_it: Varietà

# Global_Variety_Authors
source: Variety Authors
it_it: Autori Varietà

# Global_Cultivar_Authors
source: Cultivar Authors
it_it: Autori Cultivar

# Global_Vulgar_Name
source: Vulgar Name
it_it: Nome Volgare

# Global_Common_Name
source: Common Name
it_it: Nome Comune

# Global_English_Common_Name
source: English Common Name
it_it: Nome Comune Inglese

# Global_Floristic_Kingdom
source: Floristic Kingdom
it_it: Regno Floristico

# Global_Range
source: Range
it_it: Areale

# Script_Accessioni_1
source: Species Name Field Required
it_it: Campo Nome Specie Obbligatorio

# Script_Accessioni_2
source: Species successfully inserted
it_it: Specie Inserita con successo

# Script_Accessioni_3
source: Something went wrong!
it_it: Qualcosa è andato storto!

# Script_Accessioni_4
source: Field Description Required
it_it: Campo Descrizione Obbligatorio

# Home_Ricerca_Accessioni_4
source: Number of Individuals
it_it: Numero Individui

# Home_Ricerca_Accessioni_5
source: Inserted by
it_it: Inserito da

# Home_Ricerca_Accessioni_6
source: Modified by
it_it: Modificato da

# Global_Sector
source: Sector
it_it: Settore

# Global_All
source: All
it_it: Tutti

# Individui_ValidaTutto_1
source: Individual Validation
it_it: Validazione Individuo

# Individui_ValidaTutto_2
source: Do you confirm the validation of all individuals
it_it: Confermi la validazione di tutti gli individui

# Global_Go_Back
source: Go Back
it_it: Torna Indietro

# Global_Save
source: Save
it_it: Salva

# Global_Global
source: Global
it_it: Globale

# Global_Local
source: Italy
it_it: Italia

# Global_Occurrences
source: There are no occurrences
it_it: Non ci sono occorrenze

# Individui_Delete
source: I remind you that by deleting the individual you will also delete all the history and images
it_it: Ti ricordo che cancellando l'individuo andrai a cancellare anche tutto lo storico e le immagini

# Global_Return_To_Search
source: Return To Search
it_it: Torna alla Ricerca

# Global_Return_To_The_Individual
source: Return To The Individual
it_it: Torna all'individuo

# Global_Return_To_Parent_Accession
source: Return To Parent Accession
it_it: Torna all'accessione padre

# Accession_Details_1
source: List of Individuals
it_it: Elenco degli individui

# Global_Collection
source: Collection
it_it: Collezione

# Global_Collection_In_English
source: Collection In English
it_it: Collezione in Inglese

# Global_Label
source: Label
it_it: Cartellino

# Global_Image
source: Image
it_it: Immagine

# Global_Images
source: Images
it_it: Immagini

# Global_Location_Garden
source: Location in the Botanic Garden
it_it: Posizione nell' Ortobotanico

# Global_Sector_In_English
source: Sector In English
it_it: Settore In Inglese

# Global_Individual_Status
source: Individual Status
it_it: Stato Individuo

# Home_Ricerca_Individui_1
source: Last modified name
it_it: Nominativo ultima modifica

# Global_Last_Modified_Date
source: Last Modified Date
it_it: Data Ultima Modifica

# Global_Number_Of_Images
source: Number of Images
it_it: Numero Immagini

# Global_Title
source: Title
it_it: Titolo

# Global_English_Title
source: English Title
it_it: Titolo Inglese

# Global_Description
source: Description
it_it: Descrizione

# Global_English_Description
source: English Description
it_it: Descrizione Inglese

# Global_Organization
source: Organization
it_it: Organizzazione

# Global_Sorting
source: Sorting
it_it: Ordinamento

# Global_Web_View
source: Web View
it_it: Visualizzazione Web

# Global_User_Type
source: User Type
it_it: Tipologia Utente

# UsersController_1
source: The account is already present in the users table
it_it: L'account è già presente nella tabella utenti

# Global_Name
source: Name
it_it: Nome

# Global_Surname
source: Surname
it_it: Cognome

# Global_Tax_Code
source: Tax Code
it_it: Codice Fiscale

# Global_Enabled
source: Enabled
it_it: Abilitato

# Global_Created_At
source: Created At
it_it: Creato il

# Global_Created_By
source: Created By
it_it: Creato Da

# Global_Historical
source: Historical
it_it: Storico

# Individui_Validazione_1
source: Confirm the individual's validation
it_it: Confermi la validazione dell'individuo

# Individui_Validazione_0
source: Individual Validation
it_it: Validazione Individuo

# Global_Condition
source: Condition
it_it: Condizione

# Global_Sex
source: Sex
it_it: Sesso

# Global_Horticultural_Operations
source: Horticultural Operations
it_it: Operazioni Culturali

# Global_Propagation_Data
source: Propagation Data
it_it: Propagato Data

# Global_Yes
source: Yes
it_it: Si

# Global_From
source: From
it_it: Da

# Global_To
source: To
it_it: A

# Global_Entry_Date
source: Entry Date
it_it: Data Inserimento

# Global_Default
source: Default
it_it: Predefinita

# Global_Author
source: Author
it_it: Autore

# Global_Determiner
source: Determiner
it_it: Identificatore

# Global_Determiner_Type
source: Determiner Type
it_it: Tipo Identificatore

# Global_Main_Data
source: Main Data
it_it: Dati Principali

# Accession_Details_4
source: Identity
it_it: Identità

# Global_Additional_Data
source: Additional data
it_it: Dati accessori

# Global_Last_Modified_User
source: Last Modified User
it_it: Operatore ultima modifica

# Global_Entry_User
source: Entry User
it_it: Operatore Inserimento

# Global_Empty
source: Empty
it_it: Vuoto

# Global_Propagation_Method
source: Propagation Method
it_it: Modalità di Propagazione

# Global_Not_Authorized
source: You are not authorized
it_it: Non sei autorizzato

# Shared_Messaggio
source: Please refer to the left menu to continue browsing where your profile allows it or log in with your correct credentials.
it_it: Si prega di far riferimento al menu di sinistra per proseguire nella navigazione dove il tuo profilo lo consente oppure effettua il login con le tue credenziali corrette

# Project_Name
source: U-Plant / Documentation System For Living Collections
it_it: U-Plant / Sistema Di Documentazione Delle collezioni Viventi

# Shared_Comp_Sb_User_Management
source: User Management
it_it: Gestione Utenza

# Shared_Comp_Sb_Accession_Tables
source: Accession Tables
it_it: Tabelle Accessioni

# Shared_Comp_Sb_Individual_Tables
source: Individual Tables
it_it: Tabelle Individui

# Global_Search_Modules
source: Search Modules
it_it: Moduli di Ricerca

# Home_Index_17
source: Recent accessions
it_it: Accessioni Recenti

# Shared_Comp_Sb_Support_Tools
source: Support Tools
it_it: Strumenti di Supporto

# Global_Path
source: Path
it_it: Percorso

# Shared_Comp_Sb_Administration
source: Administration
it_it: Amministrazione

# Shared_Comp_Sb_Data_Entry
source: Data Entry
it_it: Inserimento

# Global_List
source: List
it_it: Elenco

# Global_Code
source: Code
it_it: Codice
